[
  {"quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."},
  {"quote": "Creativity is intelligence having fun."},
  {"quote": "The only limit to our realization of tomorrow is our doubts of today."},
  {"quote": "Don't watch the clock; do what it does. Keep going."},
  {"quote": "The way to get started is to quit talking and begin doing."},
  {"quote": "Our greatest glory is not in never falling, but in rising every time we fall."},
  {"quote": "You are never too old to set another goal or to dream a new dream."},
  {"quote": "It always seems impossible until it's done."},
  {"quote": "The harder the conflict, the greater the triumph."},
  {"quote": "The only place where success comes before work is in the dictionary."},
  {"quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."},
  {"quote": "If you're going through hell, keep going."},
  {"quote": "You miss 100% of the shots you don’t take."},
  {"quote": "Perseverance is failing 19 times and succeeding the 20th."},
  {"quote": "Hardships often prepare ordinary people for an extraordinary destiny."},
  {"quote": "Success is the sum of small efforts, repeated day in and day out."},
  {"quote": "I have not failed. I’ve just found 10,000 ways that won’t work."},
  {"quote": "Fall seven times, stand up eight."},
  {"quote": "Success is how high you bounce when you hit bottom."},
  {"quote": "Creativity takes courage."},
  {"quote": "Dream big and dare to fail."},
  {"quote": "Don’t let yesterday take up too much of today."},
  {"quote": "Believe you can and you're halfway there."},
  {"quote": "A winner is just a loser who tried one more time."},
  {"quote": "The secret of getting ahead is getting started."},
  {"quote": "Great things never come from comfort zones."},
  {"quote": "Success usually comes to those who are too busy to be looking for it."},
  {"quote": "Don’t wait for opportunity. Create it."},
  {"quote": "What seems to us as bitter trials are often blessings in disguise."},
  {"quote": "The only way to do great work is to love what you do."},
  {"quote": "In the middle of difficulty lies opportunity."},
  {"quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway."},
  {"quote": "Do what you can, with what you have, where you are."},
  {"quote": "It’s not whether you get knocked down, it’s whether you get up."},
  {"quote": "Success is walking from failure to failure with no loss of enthusiasm."},
  {"quote": "Keep your eyes on the stars, and your feet on the ground."},
  {"quote": "Never give up, for that is just the place and time that the tide will turn."},
  {"quote": "The best way to predict your future is to create it."},
  {"quote": "I can accept failure, everyone fails at something. But I can’t accept not trying."},
  {"quote": "The road to success is dotted with many tempting parking spaces."},
  {"quote": "Life isn’t about finding yourself. Life is about creating yourself."},
  {"quote": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'"},
  {"quote": "Don’t stop when you’re tired. Stop when you’re done."},
  {"quote": "I attribute my success to this: I never gave or took any excuse."},
  {"quote": "If you want something you've never had, you must be willing to do something you've never done."},
  {"quote": "Do one thing every day that scares you."},
  {"quote": "Great works are performed not by strength, but by perseverance."},
  {"quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change."},
  {"quote": "The difference between ordinary and extraordinary is that little extra."},
  {"quote": "Strive for progress, not perfection."},
  {"quote": "The future belongs to those who believe in the beauty of their dreams."},
  {"quote": "Don’t limit your challenges. Challenge your limits."},
  {"quote": "It does not matter how slowly you go, as long as you do not stop."},
  {"quote": "Doubt kills more dreams than failure ever will."},
  {"quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."},
  {"quote": "Success seems to be connected with action. Successful people keep moving."},
  {"quote": "Small daily improvements over time lead to stunning results."},
  {"quote": "Don't wait for the perfect moment, take the moment and make it perfect."},
  {"quote": "Be brave enough to live life creatively."},
  {"quote": "There is no failure except in no longer trying."},
  {"quote": "If you can dream it, you can do it."},
  {"quote": "Difficult roads often lead to beautiful destinations."},
  {"quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can’t achieve it."},
  {"quote": "Success doesn’t come from what you do occasionally. It comes from what you do consistently."},
  {"quote": "The journey of a thousand miles begins with one step."},
  {"quote": "The man who moves a mountain begins by carrying away small stones."},
  {"quote": "A river cuts through rock not because of its power, but because of its persistence."},
  {"quote": "You just can’t beat the person who never gives up."},
  {"quote": "Do not wait to strike till the iron is hot, but make it hot by striking."},
  {"quote": "Dream big. Start small. Act now."},
  {"quote": "Opportunities don't happen, you create them."},
  {"quote": "Don't let the fear of losing be greater than the excitement of winning."},
  {"quote": "To live a creative life, we must lose our fear of being wrong."},
  {"quote": "Go the extra mile. It's never crowded."},
  {"quote": "The key to success is to focus on goals, not obstacles."},
  {"quote": "I didn't come this far to only come this far."},
  {"quote": "If you don’t like the road you’re walking, start paving another one."},
  {"quote": "The biggest risk is not taking any risk."},
  {"quote": "Success is a state of mind. If you want success, start thinking of yourself as a success."},
  {"quote": "Every accomplishment starts with the decision to try."},
  {"quote": "It's never too late to be what you might have been."},
  {"quote": "The best time to plant a tree was 20 years ago. The second best time is now."},
  {"quote": "Failure is only the opportunity to begin again, this time more intelligently."},
  {"quote": "If opportunity doesn’t knock, build a door."},
  {"quote": "Things work out best for those who make the best of how things work out."},
  {"quote": "The only way to achieve the impossible is to believe it is possible."},
  {"quote": "Your limitation—it’s only your imagination."},
  {"quote": "If you’re not making mistakes, then you’re not making decisions."},
  {"quote": "The difference between who you are and who you want to be is what you do."},
  {"quote": "Start where you are. Use what you have. Do what you can."},
  {"quote": "No masterpiece was ever created by a lazy artist."},
  {"quote": "Don't be afraid to give up the good to go for the great."},
  {"quote": "Difficulties in life are intended to make us better, not bitter."},
  {"quote": "Success is not the key to happiness. Happiness is the key to success."},
  {"quote": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep."},
  {"quote": "The only person you are destined to become is the person you decide to be."},
  {"quote": "Sometimes you win, sometimes you learn."}
]

